
/* Class = "NSPanel"; title = "Panel"; ObjectID = "6"; */
"6.title" = "Panel";

/* Class = "NSTabViewItem"; label = "Status"; ObjectID = "157"; */
"157.label" = "Status";

/* Class = "NSTabViewItem"; label = "Groups"; ObjectID = "158"; */
"158.label" = "Groups";

/* Class = "NSTabViewItem"; label = "Window"; ObjectID = "170"; */
"170.label" = "Window";

/* Class = "NSTabViewItem"; label = "Events"; ObjectID = "394"; */
"394.label" = "Events";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "523"; */
"523.title" = "Item3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "526"; */
"526.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "563"; */
"563.title" = "Cancel";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "564"; */
"564.title" = "OK";

/* Class = "NSButtonCell"; title = "Λείπω"; ObjectID = "565"; */
"565.title" = "Λείπω";

/* Class = "NSButtonCell"; title = "Offline"; ObjectID = "566"; */
"566.title" = "Offline";

/* Class = "NSButtonCell"; title = "Online"; ObjectID = "567"; */
"567.title" = "Online";

/* Class = "NSButtonCell"; title = "Idle"; ObjectID = "568"; */
"568.title" = "Idle";

/* Class = "NSButtonCell"; title = "Idle & λείπω"; ObjectID = "569"; */
"569.title" = "Idle & λείπω";

/* Class = "NSButtonCell"; title = "Color backgrounds"; ObjectID = "570"; */
"570.title" = "Color backgrounds";

/* Class = "NSTextFieldCell"; title = "Detailed status text:"; ObjectID = "571"; */
"571.title" = "Detailed status text:";

/* Class = "NSButtonCell"; title = "Dim icons of offline contacts"; ObjectID = "572"; */
"572.title" = "Dim icons of offline contacts";

/* Class = "NSTextFieldCell"; title = "Offline Contacts:"; ObjectID = "573"; */
"573.title" = "Offline Contacts:";

/* Class = "NSButtonCell"; title = "Mobile"; ObjectID = "574"; */
"574.title" = "Mobile";

/* Class = "NSTextFieldCell"; title = "Text color"; ObjectID = "575"; */
"575.title" = "Text color";

/* Class = "NSButtonCell"; title = "Text Shadow"; ObjectID = "576"; */
"576.title" = "Text Shadow";

/* Class = "NSButtonCell"; title = "Background"; ObjectID = "577"; */
"577.title" = "Background";

/* Class = "NSTextFieldCell"; title = "to"; ObjectID = "578"; */
"578.title" = "to";

/* Class = "NSButtonCell"; title = "Choose…"; ObjectID = "579"; */
"579.title" = "Choose…";

/* Class = "NSButtonCell"; title = "Background Image"; ObjectID = "581"; */
"581.title" = "Background Image";

/* Class = "NSTextFieldCell"; title = "##%"; ObjectID = "582"; */
"582.title" = "##%";

/* Class = "NSTextFieldCell"; title = "Fade Image:"; ObjectID = "583"; */
"583.title" = "Fade Image:";

/* Class = "NSButtonCell"; title = "Alternating grid"; ObjectID = "585"; */
"585.title" = "Alternating grid";

/* Class = "NSTextFieldCell"; title = "Background"; ObjectID = "586"; */
"586.title" = "Background";

/* Class = "NSTextFieldCell"; title = "Style:"; ObjectID = "588"; */
"588.title" = "Style:";

/* Class = "NSButtonCell"; title = "Highlight"; ObjectID = "589"; */
"589.title" = "Highlight";

/* Class = "NSButtonCell"; title = "Come online"; ObjectID = "590"; */
"590.title" = "Come online";

/* Class = "NSButtonCell"; title = "Color backgrounds"; ObjectID = "591"; */
"591.title" = "Color backgrounds";

/* Class = "NSButtonCell"; title = "Gone offline"; ObjectID = "592"; */
"592.title" = "Gone offline";

/* Class = "NSButtonCell"; title = "Unviewed content"; ObjectID = "593"; */
"593.title" = "Unviewed content";

/* Class = "NSButtonCell"; title = "Typing"; ObjectID = "594"; */
"594.title" = "Typing";
